
/* Class = "NSTextFieldCell"; title = "Користувач:"; ObjectID = "254"; */
"254.title" = "Користувач:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "255"; */
"255.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "258"; */
"258.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "259"; */
"259.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Вхід:"; ObjectID = "261"; */
"261.title" = "Вхід:";

/* Class = "NSButtonCell"; title = "Ігнорувати перенаправлення сервера"; ObjectID = "262"; */
"262.title" = "Ігнорувати перенаправлення сервера";

/* Class = "NSButtonCell"; title = "Приховувати назву програми"; ObjectID = "263"; */
"263.title" = "Приховувати назву програми";
